/* Localized versions of Info.plist keys */

CFBundleName = "SymbolicLinker";
CFBundleShortVersionString = "SymbolicLinker version 2.1";
CFBundleGetInfoString = "SymbolicLinker version 2.1, Copyright (c) 2003-2016 Nick Zitzmann.";
NSHumanReadableCopyright = "Copyright (c) 2003-2016 Nick Zitzmann.";
